{
  "team": [
    {
      "imagePath": "/images/team/stefan.jpg",
      "name": "Dr.-Ing. Stefan Schulte",
      "email": "s.schulte@dsg.tuwien.ac.at",
      "info": "Dr.-Ing. Stefan Schulte is Associate Professor at TU Wien and the head of CDL-BOT. In 2010, Stefan finished his PhD at TU Darmstadt summa cum laude. He joined TU Wien in 2011. His research interests are in the areas of blockchain technologies and the Internet of Things.",
      "de-info": "Dr.-Ing. Stefan Schulte ist Associate Professor an der TU Wien und leitet CDL-BOT. Nach der Promotion an der TU Darmstadt wechselte er 2011 an die TU Wien. In seiner Forschung beschäftigt er sich primär mit Fragestellungen aus den Bereichen Internet of Things und Blockchains."
    },
    {
      "imagePath": "/images/team/michael.jpg",
      "name": "Dipl.-Ing. Michael Sober",
      "email": "m.sober@dsg.tuwien.ac.at",
      "info": "Michael Sober is a research assistant and PhD student at the Distributed Systems Group of the Institute of Information Systems Engineering at TU Wien. After finishing his bachelor studies in Software & Information Engineering in 2018, he received his master's degree in Software Engineering/Internet Computing from TU Wien in 2020.",
      "de-info": "Michael Sober ist Research Assistent und PhD Student in der Distributed Systems Group am Institut für Information Systems Engineering an der TU Wien. Nachdem er das Bachelorstudium Software & Information Engineering im Jahr 2018 abschloss, erhielt er 2020 den Mastertitel für das Studium Software Engineering/Internet Computing an der TU Wien."
    },
    {
      "imagePath": "/images/team/giulia.jpg",
      "name": "Giulia Scaffino, MSc",
      "email": "giulia.scaffino@tuwien.ac.at",
      "info": "Giulia Scaffino is a PhD student at TU Wien. After her MSc degree in Nuclear Physics in 2019, she now works in the Distributed Systems Group of the Institute of Information Systems Engineering.",
      "de-info": "Giulia Scaffino ist eine PhD Studentin an der TU Wien. 2019 schloss sie ihren Master in Nuklearphysik ab und arbeitet nun in der Distributed Systems Group am Institut für Information Systems Engineering."
    },
    {
      "imagePath": "/images/team/giulia.jpg",
      "name": "Theresa Müller, BSc",
      "email": "mueller.theresa.c@gmail.com",
      "info": "Theresa Müller is currently studying Software Engineering and Internet Computing at TU Wien and supports the CDL-BOT team as university assistant. Before, she finished her BSc in Media Informatics at LMU München in 2019.",
      "de-info": "Theresa Müller studiert derzeit Software Engineering und Internet Computing an der TU Wien und unterstützt das CDL-BOT Team als Universitätsassistentin. 2019 schloss sie das Bachelorstudium Medien Informatik an der LMU München ab."
    },
    {
      "imagePath": "/images/team/michael.jpg",
      "name": "Leonhard Esterbauer, BSc",
      "email": "leonhard.esterbauer@tuwien.ac.at",
      "info": "Leonhard Esterbauer is currently studying Software Engineering and Internet Computing at TU Wien and supports the CDL-BOT team as university assistant. Before, he finished his BSc in Software Engineering at TU Wien in 2019.",
      "de-info": "Leonhard Esterbauer studiert derzeit Software Engineering und Internet Computing an der TU Wien und unterstützt das CDL-BOT Team als Universitätsassistent. 2019 schloss er das Bachelorstudium Software und Information Engineering and der TU Wien ab."
    }
  ]
}
